const advantagesData = [
  {
    id: 1,
    advantage: `Ця модель дуже зручна і проста у використанні, тому вранці, коли зовсім мало часу на сніданок, вона не завдасть особливого клопоту у використанні.`,
  },
  {
    id: 2,
    advantage: `Сендвічниця підсмажує продукти відразу з двох сторін, причому вони ніколи не пригорять завдяки наявній антипригарній пластині.`,
  },
  {
    id: 3,
    advantage: `Під час роботи прилад ніколи не розкриється через систему блокування корпусу.`,
  },
  {
    id: 4,
    advantage: `У цій моделі гарна термоізоляція як корпусу, так і ручки. Сама ручка досить широка та зручна для захоплення рукою та переміщення приладу.`,
  },
  {
    id: 5,
    advantage: `Дизайн сендвічниці виконаний у класичному стилі чорного кольору, тому вона напевно впишеться в будь-який кухонний інтер'єр.`,
  },
];
export default advantagesData;
